Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: The '%1' key combination has already been allocated to the global action "%2". Do you want to reassign it from that action to the current one?
bg: Клавишната комбинация "%1" вече е зададена за действието "%2". Искате ли клавишната комбинация да бъде асоциирана с новата операция?
ca: La combinació de tecla '%1' ja s'ha assignat a l'acció global "%2". Voleu re-assignar-la des d'aquesta acció a l'acció actual?
cs: Klávesová kombinace "%1" je již použita pro globální činnost "%2". Přejete si ji přeřadit současné činnosti?
da: ''%1'-tastekombinationen er allerede tildelt den globale handling "%2". Ønsker du at ændre dette til den handling der er valgt her?
de: Die Tastenkombination "%1" ist bereits der globalen Aktion "%2" zugeordnet. Möchten Sie die neue Zuordnung vornehmen?
el: Ο συνδυασμός πλήκτρων '%1' έχει ήδη δεσμευθεί για την καθολική ενέργεια "%2". Θέλετε να τον αναθέσετε στην τρέχουσα;
es: La combinación de teclas '%1' ya está asignada a la acción global "%2". ¿Desea reasignarla, empleando su selección actual?
et: Klahvikombinatsioon '%1' on juba kasutusel globaalseks tegevuseks "%2". Kas soovid selle tõesti asendada praegu valitud tegevusega?
eu: '%1' tekla konbinaketa egokitua dago "%2" ekintza globalarekin. Dagoen tekla konbinaketa unekoarekin beregokitu nahi duzu?
fi: Näppäinyhdistelmä "%1" on jo käytössä yleiselle toiminnolle "%2". Haluatko sijoittaa näppäinyhdistelmän kuitenkin tälle toiminnolle nykyisen sijaan?
fr: La combinaison de touches « %1 » est déjà associée à l'action globale « %2 ». Voulez-vous la réassigner de celle-ci à l'action courante ?
hu: A(z) '%1' billentyűkombináció már hozzá van rendelve a globális "%2" művelethez. Az eddigi helyett inkább az új művelet legyen hozzárendelve?
is: Lyklasamsetningin %1 er nú þegar í notkun í altæku stillingunni %2 Veldu ótvíræða samsetningu.
it: La combinazione di tasti "%1" è già stata assegnata all'azione globale "%2". Vuoi riassegnarla da quell'azione all'azione corrente?
ja: キーの組み合わせ '%1' は広域アクション "%2" に割り当て済みです。 現在の値に割り当て直しますか?
lt: Klavišų kombinacija %1 jau paskirta globaliam veiksmui „%2“. Pasirinkite unikalią klavišų kombinaciją.
lv: Taustiņu kombinācija '%1' jau ir piešķirta globālai darbībai "%2". Lūdzu izvēlieties unikālu taustiņu kombināciju.
nl: De toetscombinatie '%1' is reeds toegewezen aan de algemene actie "%2". Wilt u deze toetscombinatie daar verwijderen en toewijzen aan de huidige actie?
pl: Kombinacja klawiszy %1 została przypisana globalnemu działaniu "%2". Czy przypisać ją zamiast tego aktualnemu działaniu?
pt: A combinação de teclas '%1' já foi atribuída à acção global "%2". Deseja atribui-la de novo dessa acção para a actual?
ro: Combinaţia de taste "%1" a fost deja alocată la acţiunea globală "%2". Doriţi să o reatribuiţi de la acea acţiune la aceasta curentă?
sk: Klávesová kombinácia '%1' už bola alokovaná pre globálnu akciu "%2". Chcete túto kombináciu priradiť aktuálnej akcii?
sl: Zaporedje tipk »%1« je že dodeljeno globalnemu dejanju »%2«. Jo želite dodeliti iz tega dejanja k trenutnemu?
sv: Tangentkombinationen '%1' har redan tilldelats till den globala åtgärden "%2". Vill du ändra tilldelning från den åtgärden till den nuvarande?
tr: '%1' tuş kombinasyonu daha önce "%2" eylemine ayrıldı. Lütfen, daha önce kullanılmamış bir tuş kombinasyonu seçiniz.

source: The '%1' key combination has already been allocated to the standard action "%2". Do you want to reassign it from that action to the current one?
bg: Клавишната комбинация "%1" вече е зададена за действието "%2". Искате ли клавишната комбинация да бъде асоциирана с новата операция?
ca: La combinació de tecla '%1' ja s'ha assignat a l'acció estàndard "%2". Voleu re-assignar-la des d'aquesta acció a l'acció actual?
cs: Klávesová kombinace "%1" je již použita pro standardní činnost "%2". Přejete si ji přeřadit současné činnosti?
da: '%1'-tastekombinationen er allerede tildelt standardhandlingen "%2". Ønsker du at ændre dette til den handling der er valgt her?
de: Die Tastenkombination "%1" ist bereits der globalen Aktion "%2" zugeordnet. Möchten Sie die neue Zuordnung vornehmen?
el: Ο συνδυασμός πλήκτρων '%1' έχει ήδη δεσμευθεί για την τυπική ενέργεια "%2". Θέλετε να τον αναθέσετε στην τρέχουσα;
es: La combinación de teclas '%1' ya está asignada a la acción estándar "%2". ¿Desea reasignarla, empleando su selección actual?
et: Klahvikombinatsioon '%1' on juba kasutusel standardseks tegevuseks "%2". Kas soovid selle tõesti asendada praegu valitud tegevusega?
eu: '%1' tekla konbinaketa egokitua dago "%2" ekintza estandarrekin. Tekla konbinaketa bakarra aukeratu.
fi: Näppäinyhdistelmä "%1" on jo käytössä yleiselle toiminnolle "%2". Haluatko sijoittaa näppäinyhdistelmän kuitenkin tälle toiminnolle nykyisen sijaan?
fr: La combinaison de touches « %1 » est déjà associée à l'action standard « %2 ». Voulez-vous la réassigner de celle-ci à l'action courante ?
hu: A(z) '%1' billentyűkombináció már hozzá van rendelve a standard "%2" művelethez. Az eddigi helyett inkább az új művelet legyen hozzárendelve?
is: Lyklasamsetningin %1 er nú þegar í notkun í altæku stillingunni %2 Veldu ótvíræða samsetningu.
it: La combinazione di tasti "%1" è già stata assegnata all'azione standard "%2". Vuoi riassegnarla da quell'azione all'azione corrente?
ja: キーの組み合わせ '%1' は広域アクション "%2" に割り当て済みです。 現在の値に割り当て直しますか?
lt: Klavišų kombinacija %1 jau paskirta globaliam veiksmui „%2“. Pasirinkite unikalią klavišų kombinaciją.
lv: Taustiņu kombinācija '%1' jau ir piešķirta globālai darbībai "%2". Lūdzu izvēlieties unikālu taustiņu kombināciju.
nl: De toetscombinatie '%1' is reeds toegewezen aan de standaardactie "%2". Wilt u deze toetscombinatie daar verwijderen en toewijzen aan de huidige actie?
pl: Kombinacja klawiszy %1 została przypisana standardowemu działaniu "%2". Czy przypisać ją zamiast tego aktualnemu działaniu?
pt: A combinação de teclas '%1' já foi atribuída à acção global "%2". Deseja atribui-la de novo dessa acção para a actual?
ro: Combinaţia de taste "%1" a fost deja alocată la acţiunea globală "%2". Doriţi să o reatribuiţi de la acea acţiune la aceasta curentă?
sk: Klávesová kombinácia '%1' už bola alokovaná pre štandardnú akciu "%2". Chcete túto kombináciu priradiť aktuálnej akcii?
sl: Zaporedje tipk »%1« je že dodeljeno standardnemu dejanju »%2«. Jo želite dodeliti iz tega dejanja k trenutnemu?
sv: Tangentkombinationen '%1' har redan tilldelats till standardåtgärden "%2". Vill du ändra tilldelning från den åtgärden till den nuvarande?
tr: '%1' tuş kombinasyonu daha önce "%2" eylemine ayrıldı. Lütfen, daha önce kullanılmamış bir tuş kombinasyonu seçiniz.

source: The <b>K Desktop Environment</b> is written and maintained by the KDE Team, a world-wide network of software engineers committed to free software development.<br><br>No single group, company or organization controls the KDE source code. Everyone is welcome to contribute to KDE.<br><br>Visit <A HREF="http://www.kde.org/">http://www.kde.org/</A> for more information on the KDE Project.
bg: <p><b>KDE (K Desktop Environment)</b> (<i>чете се КДЕ</i>) е създаден и се поддържа от програмисти от цял свят, които вярват в програмите с отворен код.</p><p>Нито една група, фирма или организация не контролира изходния код на KDE. Всеки е добре дошъл да участва, подпомага и разпространява KDE.</p><p>За повече информация посетете страницата на проекта в Интернет, която се намира на адрес <a href="http://www.kde.org/">http://www.kde.org/</a>.</p>
ca: L'<b>entorn d'escriptori KDE</b> l'escriu i el manté l'equip KDE, una xarxa mundial d'enginyers informàtics compromesos amb el desenvolupament de programes lliures.<br><br>Cap grup, empresa o organització té el control del codi font KDE. Tothom és benvingut a contribuir al KDE.<br><br>Visiteu <A HREF="http://www.kde.org/">http://www.kde.org/</A> per a més informació sobre el projecte KDE.
cs: Pracovní prostředí <b>KDE</b> je napsáno a spravováno KDE týmem, celosvětovou sítí softwarových inženýrů, kteří se odevzdali vývoji volného softwaru.<br><br>Žádná skupina, společnost nebo organizace nemá kontrolu nad zdrojovým kódem KDE. Každý příspěvek k projektu KDE je vítán.<br><br>K získání více informací o projektu KDE navštivte <a href="http://czechia.kde.org/"> http://czechia.kde.org</a>.
da: <b>K Skrivebordsmiljøet</b> er skrevet og vedligeholdt af KDE-holdet, et verdensomspændende netværk af programmører som engagerer sig i fri programudvikling.<br><br> Ingen enkelt gruppe, firma eller organisation kontrollerer KDE-kildekoden. Enhver er velkommen til at bidrage til KDE.<br><br>Besøg <A HREF="http://www.kde.org/">http://www.kde.org/</A> hvis du vil vide mere om KDE-projektet.
de: Das <b>K Desktop Environment</b> wird vom KDE-Team, einem weltweiten Netzwerk von Software-Programmierern, die sich der Entwicklung freier Software verschrieben haben, entwickelt und betreut.<br><br>Der Quellcode von KDE wird nicht von einer einzelnen Gruppe, Firma oder Organisation kontrolliert. Jeder ist eingeladen zu KDE beizutragen.<br><br>Besuchen Sie <A HREF="http://www.kde.org/">http://www.kde.org/</A>, um mehr Informationen über das KDE-Projekt zu erhalten. Die deutschsprachigen Seiten des Projekts finden Sie unter <A HREF="http://www.kde.de/">http://www.kde.de/</A>.
el: Το <b>K Desktop Environment</b> γράφεται και συντηρείται από την ομάδα KDE, ένα παγκόσμιο δίκτυο μηχανικών λογισμικού αφιερωμένο στην ανάπτυξη ελεύθερου λογισμικού.<br><br>Καμία ομάδα, εταιρία ή οργανισμός δεν ελέγχει τον πηγαίο κώδικα του KDE. Η συνεισφορά οποιουδήποτε στην ανάπτυξη του KDE είναι ευπρόσδεκτη.<br><br>Επισκεφτείτε το <A HREF="http://www.kde.org">http://www.kde.org/</A> για περισσότερες πληροφορίες.
es: <b>K Desktop Environment</b> está escrito y mantenido por el Equipo KDE, una red mundial de programadores comprometidos con el desarrollo de software libre.<br><br>Ningún grupo, compañía u organización controla el código fuente de KDE. Cualquier persona es bienvenida para contribuir en KDE.<br><br>Visite <A HREF="http://www.kde.org/">http://www.kde.org/</A> para mayor información sobre el Proyecto KDE.
et: <b>KDE - K Desktop Environment (K töölaua keskkond)</b> on kirjutatud KDE meeskonna poolt. KDE meeskond on ülemaailmne vaba tarkvara arendamisele pühendunud tarkvara arendajate ühendus. <br><br>Mitte ühelgi üksikul grupil, ettevõttel ega organisatsioonil ei ole kontrolli KDE lähteteksti üle. Kõik on teretulnud kaasa aitama KDE arengule. <br><br>Täpsema informatsiooni saamiseks KDE projekti kohta külasta KDE kodulehekülge <A HREF="http://www.kde.org/">http://www.kde.org/</A>.
eu: <b>KDE idazmahai ingurua</b> KDE taldeak idatzi eta matendu egiten du, softwareko ingeniarien sare mundiala programa libreen garapena beregain hartua.<br> <br>Ez erakunde, ez talde, ez conpaniek ez dute KDEren iturburua kontrolatzen. Denok zarete ongi etorriak KDEn parte hartzeko. <br> <br>KDE Proiektuari buruz informazio gehiagorako <A HREF="http://www.kde.org/">http://www.kde.org/</A> bisitatu.
fi: <b>KDE-työpöytäympäristöä</b> kehittää ja ylläpitää KDE-työryhmä. KDE-työryhmä on maailmanlaajuinen ohjelmistonkehittäjien verkko, joka osallistuu vapaaseen ohjelmistokehitykseen.<br> <br> <b>Mikään yksittäinen ryhmä, yritys tai organisaatio ei hallitse KDE:n ohjelmakoodia. Kaikki ovat tervetulleita kehittämään KDE:tä.<br><br><b> Vieraile osoitteessa <A HREF="http://www.kde.org/">http://www.kde.org/</A> saadaksesi lisätietoa KDE-projektista.
fr: L'<b>Environnement de Bureau KDE</b> est écrit et maintenu par l'équipe KDE, un groupe d'informaticiens travaillant en réseau au développement de logiciels libres.<br><br>Aucune société ou organisation ne contrôle le code source de KDE. Chacun est invité à contribuer à KDE.<br><br>Visitez <A HREF="http://www.kde.org/fr">http://www.kde.org/fr</A> pour plus d'informations sur le Projet KDE.
hu: A <b>KDE grafikus környezet</b>et a KDE fejlesztőcsapat készítette, amely egy, a szabad szoftverek fejlesztéséért elkötelezett nemzetközi szervezet.<br><br>Nem egyetlen csoport vagy szervezet alakítja a KDE forráskódját, bárki részt vehet a fejlesztésben.<br><br>Látogasson el a <A HREF="http://www.kde.org/">http://www.kde.org/</A> címre, ha többet szeretne tudni a KDE projekt tevékenységéről.
is: Meðlimir KDE Hópsins sem skrifuðu <b>KDE Skjáumhverfið</b> eru forritarar allsstaðar að úr heiminum sem styðja hugmyndina um frjálsan hugbúnað.<br><br>Ekkert fyrirtæki eða hópur manna ræður frumtextanum að KDE forritunum. Hver sem er má leggja verkefninu lið. Takið þátt!<br><br>Nánari upplýsingar um KDE verkefnið fást á http://www.kde.org<br>Þar má líka sjá hvernig má hjálpa til við þróun KDE.<br><br>Upplýsingar um KDE á íslensku og íslenskun á KDE fást á<br>http://www.is.kde.org
it: L'<b>ambiente desktop KDE</b> è scritto e mantenuto dal Team KDE, una rete mondiale di programmatori che si dedica allo sviluppo di software libero.<br><br>Nessun singolo gruppo, compagnia o organizzazione controlla il codice sorgente KDE. Chiunque può contribuire a KDE.<br><br>Visita <A HREF="http://www.kde.org/">http://www.kde.org/</A> per ulteriori informazioni sul Progetto KDE.
ja: <b>K デスクトップ環境</b>はKDEチームによって書かれ更新されています; 世界中のソフトウェアエンジニアのネットワークがフリーソフトウェアの開発に参加しています。 <br><br>特定のグループや企業、組織がKDEのソースコードをコントロールしているのではありません。 誰でもKDEに貢献できます。<br><br>KDEプロジェクトの詳細は<A HREF="http://www.kde.org/">http://www.kde.org/</A>を参照して下さい。
lt: <b>K Desktop Environment</b> parašė ir aptarnauja KDE komanda, pasaulinis programinės įrangos inžinierių tinklas, susibūręs kurti laisvą programinę įrangą.<br><br>Nei viena grupė, kompanija ar organizacija, nekontroliuoja KDE išeities tekstų. Laukiamas kiekvienas, norintis padėti KDE. <br><br>Aplankykite <A HREF="http://www.kde.org/">http://www.kde.org/</A>, jei norite sužinoti daugiau apie KDE Projektą.
lv: <b>K Desktop Environment</b> uzrakstīja un apkalpo KDE Komanda, programmu inženieru tīkls no visas pasaules apvienojušies bezmaksas programmatūras izstrādāšanai.<br><br>Neviena atsevišķa grupa, kompānija vai organizācija nekontrolē KDE izejas kodu. Jebkurš ir aicināts atbalstīt KDE.<br><br>Apmeklējiet <A HREF="http://www.kde.org/">http://www.kde.org/</A> papildus informācijai par KDE Projektu.
nl: De <b>K Desktop Environment</b> wordt ontwikkeld en onderhouden door het KDE-team, een wereldwijd netwerk van softwarebouwers die de ontwikkeling van vrije software zijn toegewijd.<br><br>Geen enkele groep, bedrijf of organisatie is exclusief eigenaar van de KDE-broncode. Iedereen is welkom om mee te werken aan KDE.<br><br>Kijk voor meer informatie over het KDE-project op <A HREF="http://www.kde.nl/">www.kde.nl</A>.
pl: <b>Środowisko KDE</b> zostało napisane i jest zarządzane przez Zespół KDE, ogólnoświatową sieć informatyków programistów zajmujących się rozwojem bezpłatnego oprogramowania.<br><br>Kod źródłowy KDE nie jest kontrolowany przez tylko jedną grupę, firmę lub organizację. Każdy może dołączyć się do projektu KDE.<br><br>Szczegóły na temat projektu KDE są dostępne pod adresem <A HREF="http://www.kde.org/">http://www.kde.org/</A>.
pt: O <b>Ambiente de Trabalho KDE</b> foi escrito pela Equipa do KDE, uma rede mundial de engenheiros empenhados no desenvolvimento de 'software' livre.<br><br>Nenhum grupo, companhia, ou organização controla o código-fonte do KDE. Todos os contributos são bem-vindos.<br><br>Visite o <A HREF="http://www.kde.org/">http://www.kde.org/</A> para mais informações acerca do Projecto do KDE.
ro: <b>Mediul grafic K</b> este creat şi menţinut de Echipa KDE, o reţea mondială de ingineri software dedicaţi software-ului liber.<br><br>Nici un grup singular, companie sau organizaţie nu controlează codul sursă al KDE. Oricine este binevenit să contribuie la KDE.<br><br>Pentru informaţii suplimentare despre Proiectul KDE, vizitaţi <a href="http://www.kde.org">http://www.kde.org/</a>.
sk: <b>K Desktop Environment</b> je napísaný a spravovaný tímom KDE, je to celosvetová sieť softvérových inžinierov vytvárajúcich voľne šíriteľný softvér.<br><br>Žiadna skupina, spoločnosť alebo organizácia nekontroluje zdrojové kódy KDE. Všetci sú vítaní prispieť do KDE.<br><br>Navštívte <A HREF="http://www.kde.org/">http://www.kde.org/</A> pre viac informácií o KDE projekte.
sl: <b>Namizno okolje KDE</b> je napisala in ga vzdržuje ekipa KDE - po celem svetu razširjeno omrežje programerjev, ki so predani pisanju prostih programov.<br><br>Izvorne kode KDE ne nadzoruje nobena posamezna skupina, podjetje ali organizacija. Vsakdo je dobrodošel, da prispeva h KDE.<br><br>Za več informacij obiščite stran <A HREF="http://www.kde.org/">http://www.kde.org/</A>.
sv: Skrivbordsmiljön KDE utvecklas och underhålls av KDE-gruppen, ett världsomspännande nätverk av programutvecklare hängivna åt utveckling av fri programvara.<br><br>Ingen enskild grupp, företag eller organisation kontrollerar KDE:s källkod. Alla är välkomna att bidra till KDE.<br><br>Besök <A HREF="http://www.kde.org/">http://www.kde.org/</A> för mer information om KDE-projektet.
tr: <b>K Masaüstü Ortamı (KDE)</b> kendini serbest geliştirmeye adanmış dünya çapında yazılım mühendisleri ağı olan KDE takımı tarafından yazıldı ve sürdürülmesi de yine bu ekip tarafından gerçekleştirilmektedir.<br><br>Herhangi bir grup, firma ya da organizasyon KDE kaynak kodunu tek başına kontrol etmemektedir. Herkesin KDE'ye yardımını bekliyoruz.<br><br><A HREF="http://www.kde.org/">http://www.kde.org/</A> adresinden KDE Projesi hakkında daha fazla bilgi alabilirsiniz.

source: The Download Manager (%1) could not be found in your $PATH
bg: Мениджърът за изтегляне (%1) не може да бъде намерен в променливата PATH
ca: El gestor de descàrrega (%1) no s'ha pogut trobar al vostre $PATH
cs: Download Manager %1 nebyl nalezen ve vaší cestě (proměnná $PATH).
da: Nedtagningshåndteringen (%1) kunne ikke findes i din sti ($PATH).
de: Download-Manager %1 ist über Ihren PATH nicht auffindbar.
el: Ο διαχειριστής κατεβάσματος (%1) δε βρέθηκε στο $PATH σας
es: No se pudo encontrar el administrador de descarga (%1) en su ruta ('PATH').
et: Allalaadimise haldurit (%1) ei leitud otsinguteelt ($PATH).
eu: Jaitsiera Kudeatzailea (%1) ez da aurkitu zure $PATH-ean
fi: Tiedostojen latauksen hallintaohjelmaa (%1) ei löytynyt $PATH -ympäristömuuttujasta
fr: Impossible de trouver le gestionnaire de téléchargement (%1) dans votre variable $PATH.
hu: A letöltéskezelő program (%1) nem érhető el az elérési útban ($PATH).
is: Keyrsluskráin (%1) finnst ekki á slóðinni. Skoðaðu uppsetninguna þína.
it: Impossibile trovare la gestione dei download (%1) nel tuo PATH.
ja: ダウンロードマネージャ(%1)は$PATHに見つかりませんでした。
lt: Atsisiuntimo tvarkyklė (%1) nerasta jūsų kelyje $PATH.
lv: Izpildfailu %1 nevar atrast jūsu CEĻĀ.
nl: De downloadmanager (%1) werd niet in uw zoekpad ($PATH) gevonden.
pl: Nie można znaleźć menedżera pobierania (%1) na ścieżce.
pt: O Gestor de Transferências (%1) não foi encontrado no seu $PATH
ro: Nu am găsit managerul de transferuri (%1) în căile de căutare.
sk: Správcu sťahovania (%1) sa nepodarilo nájsť vo vašej $PATH.
sl: Upravljalnik nalaganja (%1) ni bil najden vaši poti $PATH
sv: Nedladdningshanteraren (%1) kunde inte hittas i din $PATH
tr: $PATH içinde İndirme Yöneticisi (%1) bulunamadı

source: The Quick Brown Fox Jumps Over The Lazy Dog
bg: АБВГДЕЖЗИЙКЛМНОПРСТУФХЦЧШЩЪЬЮЯабвгдежзийклмнопрстуфхцчшщъьюя
ca: Zel de grum: quetxup, whisky, café, bon vi; ja!
cs: Žluťoučký kůň úpěl ďábelské ódy
da: The Quick Brown Fox Jumps Over The Lazy Dog ÆØÅæøå
de: Falsches Üben von Xylophonmusik quält jeden größeren Zwerg
el: Νίψον ανομήματα μη μόναν όψιν
es: El veloz murciélago hindú comía feliz cardillo y kiwi. La cigüeña tocaba el saxofón detrás del palenque de paja. 123456789 ¿?¡!
et: Kiire punane rebane hüppab üle laisa koera
eu: Urruneko eltzea urrez, harat orduko lurrez.
fr: L'élève a dépassé le maître
hu: Árvíztűrő Tükörfúrógép
is: Öll dýrin í skóginum eiga að vera vinir!
it: Ma La Volpe Col Suo Balzo Ha Raggiunto Il Quieto Fido
ja: The Quick いろはにほへと
lt: Lietùviškos raĩdės – „ĄČĘĖĮŠŲŪŽ“. Éuras – €. Užsieníetiškos – äüйц๏ก
lv: Sliņkis izlīdzas ar viltību
nl: Filmquiz bracht knappe ex-yogi van de wijs
pl: Zażółć Gęślą Jaźń AaBbCc1!2@3#
pt: Vejam a Bruxa da Raposa Salta-Pocinhas e o Cão Feliz Que Dorme Regalado
ro: -ăĂâÂşŞţŢîÎ- The Quick Brown Fox Jumps Over The Lazy Dog
sk: Rýchla hnedá líška skáče cez lenivého psa
sl: Šerif bo za vajo spet skuhal domače žgance
sv: Östen äter müsli på ett café
tr: Dağ Başını Duman Almış, Gümüş Dere Durmaz Akar
